{
    "success_start":"Отлично!<br>Ты начал набор в игру! Посмотри мою стенку для участия в игре!",
    "friend_share":"Перешли это сообщение своим друзьям, чтобы они играли вместе с тобой в мафию!<br>Ссылка на вход в игру -> vk.com/wall158353315_",
    "wall_txt_start":"Игра началась!\nДля в участия в игре нужно поставить ЛАЙК на этой записи и ДОБАВИТЬ меня в друзья!\nИгра скоро начнется ;)",
    "wall_att_start":"photo334626257_431534670",
    "day_general":"<br>Чтобы проголосовать, нужно написать ПОСАДИТЬ и выбрать номер жители из списка:",
    "night_mafia":"И снова доброй ночи, мафиози! Сегодня вы должны убить какого-то игрока из списка. Введите команду УБИТЬ номер игрока",
    "mafia_kill_m":"Пссле роковой ночи не проснулся ",
    "mafia_kill_f":"Пссле роковой ночи не проснулась ",
    "unsuccess_kill":"Мафия не смогла решить кого сегодня убить :(",
    "success_vote":"Голос против игрока принят. Голос был отдан за игрока под номером ",
    "maniac_mafia":"Впрочем, мафия придя домой к жертве увидела, что ее уже убил маньяк :(",
    "maniac_text":"Ваша роль маньяк! Каждую ночь, пока вы живы, вы выходите на охоту и выбираете убить ли безжалостно кого-нибудь. Ведь вы чертов психопат и вам все можно!",
    "maniac_night":"Ноооочь...<br>Время выбирать жертву! Напиши убить и выбери номер жертвы из спика ",
    "maniac_kill":"Этой ночью маньяк прихватил с собой голову ",
    "citizen_text":"Ваша роль гражданин! Каждый день вы вычисляете кто есть мафия, ведя свою команду к победе!",
    "commis_text":"Ваша роль комиссар! Каждую ночь вы можете проверить кем является игрок.",
    "commis_night":"Ночь настала. Выбери игрока для проверки, написав проверить и его номер из списка:<br>",
    "success_arrest":"После длительного голосования горожане решили посадить ",
    "unsuccess_arrest":"Голосование не состоялось, т.к. голоса игроков разделились :(",
    "success_check":"Вы отправились на проверку к этому игроку, скоро все узнаете :)",
    "mafia_check":" играет за мафию. Поздравляем ;)",
    "citizen_check":" играет за мирного жителя, успехов в поисках.",
    "maniac_check":"Воу-воу!<br>Ножи, кровь, топор и чеь-то обезглавленное тело<br>Черт побери, да это же маньяк!",
    "success_chose":"Жертва выбрана, утром ее уже не станет ;)",
    "commis_message":"Комиссар сообщает, что ",
    "commis_urban":" играет за мирного жителя",
    "commis_mafia":" оказался ",
    "roleP":" ",
    "citizen_ins":"мирным гражданином",
    "mafia_ins":"мафией",
    "maniac_ins":"маньяком",
    "commis_ins":"комиссаром",
    "citizen_acc":"мирного гражданина",
    "mafia_acc":"мафию",
    "maniac_acc":"маньяка",
    "commis_acc":"комиссара",
    "general_room":"Город игроков",
    "mafia_room":"Логово мафии",
    "unbegun_text":"Игра не состоялась",
    "unbegun_attach":"photo334626257_431534670",
    "first_day_general":"Добро пожаловать в игру! Здесь общий чат и прочеее",
    "first_day_mafia":"Добро пожаловать, мафиози! Здесь ваше логово! Тут должны быть правила и подсказки",
    "cant_play":"Добавь меня в друзья, а при следующей игре я тебя автоматически приму!",
    "rule_shop":"Чтобы купить предмет, нужно написать в ответ КУПИТЬ и номер предмета!",
    "reg_already":"Набор в игру уже идет! Для участия в игре - посмотри мою стенку :)",
    "finish":"Игра завершена! Спасибо за участие в BETA-тестировании!<br>По поводу любых ошибок обращайтесь сюда vk.com/id334626257<br>Все ваши предложения будут рассмотрены!"
}